chat_system_2004739026_actor_description=Zelberra's soul. The young soul of the malicious witch, Zelberra.
chat_system_2004739026_snap_1_question=^?^[s]Someone's soul hangs soundlessly in the air.[/s]
chat_system_2004739026_snap_1_answer_0=^?^What is this pure soul doing in this world of death? Why are you wandering here instead of resting in peace?
chat_system_2004739026_snap_4_question=^?^My story is a sad one, stranger. Do you wish to hear the complaints of a lonely soul? Does it matter to you how the soul of an elf maiden who has become a malicious creature feels?
chat_system_2004739026_snap_4_answer_0=^?^I'll hear you out willingly.
chat_system_2004739026_snap_4_answer_1=^?^You're right; I don't have time for that sort of thing. See you later.
chat_system_2004739026_snap_0_question=^?^I'm the soul of the Elf Maiden Zelberra. The necromancer Neirum forced me from the poor girl's body, and tore the bonds between us.<br>And now without a soul, Zelberra has begun to turn into something terrible. Neither dead nor alive, and filled with malice and hate, fond of the pain and suffering of others. Her heart has even stopped beating, and turned into a stone. And this is no beautiful allegory, but the bitter truth.
chat_system_2004739026_snap_0_answer_0=^?^Sounds terrible. Is that the end of the story?
chat_system_2004739026_snap_5_question=^?^So long as Zelberra lives on, I feel everything that she feels. It is terrible, I live in immeasurable sorrow, yet I can do nothing. I will be suffering until that creature is destroyed.<br>Can you help me?<br>[reward]
chat_system_2004739026_snap_5_answer_0=^?^Ok, I know how to free you. Wait here.
chat_system_2004739026_snap_2_question=^?^Zelberra still lives... I know, I hear the screaming of her unhappy victims. It's terrible.
chat_system_2004739026_snap_2_answer_0=^?^Don't worry, she will not live long.
chat_system_2004739026_snap_3_question=^?^It's wonderful. I feel now that Zelberra is dead. The pain is leaving and I can feel freedom at last. Goodbye, noble [player], and take this reward.<br>[reward]
chat_system_2004739026_snap_3_answer_0=^?^You deserve the rest. May you rest in peace.
